Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotter_finnmark_fotballkrets_sitt_arbeid_mot_diskriminering_og_rasisme.html.tmx
Source language: nob
Languages: sme

source: Støtter Finnmark fotballkrets sitt arbeid mot diskriminering og rasisme
sme: Doarju Finnmárkku spábbačiekčanbiirre barggu vealaheami ja rasismma vuostá

source: Sametinget har bevilget 400 000 kroner i tilskudd til Finnmark fotballkrets’ prosjekt MII-MET-VI.
sme: Sámediggi lea juolludan 400 000 ruvnno doarjjan Finnmárkku spábbačiekčanbiirre prošektii MII-MET-VI.

source: Prosjektet skal bidra til å forebygge diskriminering og rasisme ved å bruke fotball som en møteplass.
sme: Prošeavtta ulbmil lea eastadit vealaheami ja rasismma spábbačiekčama bokte deaivvadanbáikin.

source: Tanken bak er å føre folk og samfunn i Finnmark tettere sammen gjennom fotballen.
sme: Jurdda lea spábbačiekčama bokte hukset lagat oktavuođaid olbmuid ja servodagaid gaskkas Finnmárkkus.

source: Totalkostnaden for prosjekter er på om lag 2,7 millioner kroner, og Sametingets andel utgjør 15% av kostnadene.
sme: Prošeavtta ollislaš golut leat 2,7 miljovnna ruvnno, ja Sámedikki juolludus dahká 15% dain goluin.

source: Tilskuddet hentes fra Sametingets ordning for regionalutviklingsprosjekter.
sme: Doarjja juolluduvvo Sámedikki regionálaovddidanprošeavttaid doarjjaortnegis.

source: – Vi er glade for å kunne støtte MII-MET-VI.
sme: - Mii iluin doarjut MII-MET-VI.

source: Sametinget tror at prosjektet kan vise vei for hvordan man kan jobbe forebyggende mot rasisme og diskriminering fremover.
sme: Sámediggi jáhkká ahte prošeakta sáhttá čájehit movt boahtteáiggis sáhttá bargat rasismma ja vealaheami eastademiin.

source: Det er svært positivt at en aktør som Finnmark fotballkrets tar denne utfordringen på alvor og bidrar til det viktige forebyggingsarbeidet, sier sametingspresident Silje Karine Muotka (NSR).
sme: Lea hirbmat buorre ahte aktevra nu go Finnmárkku spábbačiekčanbiire váldá hástalusa duođalažžan ja searvá dehálaš eastadanbargui, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Lurer du på hva MII-MET-VI betyr?
sme: Imaštalat go maid MII-MET-VI mearkkaša?

source: Det er de første ordene i prosjektets slagord på tre språk - nordsamisk, kvensk og norsk: Mii leat seamma joavkkus!
sme: Dat leat dat vuosttaš sánit prošeavtta čuorvvassániin – davvisámegillii, kvenagillii ja dárogillii: Mii leat seamma joavkkus!
